import React from 'react'

function About() {
    return (
        <div className='portfolio-about'>
            <div id='about'></div>
           <div className='container'>
                <h3>
                        About
                </h3>
                <p>
                Квалифицированные специалисты быстро выяснят причину поломки Оригинальные комплектующие поступают напрямую от производителя Собственная курьерская служба возьмет на себя вопросы транспортировки При острой необходимости можем починить технику прямо в день обращения Сперва заказ обратного звонка
от нашего оператора Потом грамотная консультация
от него же Бесплатный поиск
неисправностей Согласование времени и
стоимости ремонта Собственно, сам
ремонт И оплата только после
проверки результатов работы Цена указана в прайс-листе на сайте. Но в зависимости от особенностей ремонта она может меняться. Лучше проконсультироваться с операторами или заказать диагностику. Зависит от типа поломки. Зачастую на поиск неисправности и ремонт уходит около часа. В редких случаях этот срок увеличивается до дня. Но только, если проблема действительно серьезная и требует особого подхода. Можно. В нашем сервисном центре действует услуга «мастер на дом». Достаточно оставить заявку на сайте и к вам в тот же день в удобное время приедет мастер. С полным набором инструментов, готовый устранить любую проблему. Ремонт делают люди с профильным образование и внушительным опытом работы. Они несут личную ответственность за свою работу и не готовы терять лицо. Поэтому каждый сотрудник старается сделать свою работу максимально качественно. Никто не халтурит и не чинит технику спустя рукава. Мы ручаемся за этих людей. 
                </p>
           </div>
        </div>
    )
}

export default About
